{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "texteLoi_Type", "uid": "PIONSNR5S399BTC0690", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2023-06-07T00:00:00.000+02:00", "dateDepot": "2023-06-07T00:00:00.000+02:00", "datePublication": null, "datePublicationWeb": "2023-06-07T00:00:00.000+02:00"}}, "denominationStructurelle": "Proposition de loi", "provenance": "Texte Déposé", "titres": {"titrePrincipal": "proposition de loi sur la proposition de loi, après engagement de la procédure accélérée, de MM. François Patriat, Alain Richard, Mme Patricia Schillinger, MM. Julien Bargeton, Bernard Buis, Mme Samantha Cazebonne, MM. Michel Dagbert, Michel Dennemont, Mmes Nicole Duranton, Nicole Duranton, MM. André Gattolin, Abdallah Hassani, Mme Nadège Havet, MM. Ludovic Haye, Xavier Iacovelli, Mikaele Kulimoetoke, Jean-Baptiste Lemoyne, Jean-Baptiste Lemoyne, Jean-Baptiste Lemoyne, Martin Lévrier, Frédéric Marchand, Thani Mohamed Soilihi, Georges Patient, Mme Marie-Laure Phinera-Horth, MM. Didier Rambaud, Teva Rohfritsch et Dominique Théophile visant à revaloriser le métier de secrétaire de mairie (554).", "titrePrincipalCourt": "visant à revaloriser le métier de secrétaire de mairie"}, "divisions": null, "dossierRef": "DLR5L16N47755", "redacteur": null, "classification": {"famille": {"depot": {"code": "INITDEP", "libelle": "Initiative en 1er Dépôt"}, "classe": {"code": "PIONLOI", "libelle": "Proposition de loi"}}, "type": {"code": "PION", "libelle": "Proposition de loi"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA703494", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211495"}}]}, "organesReferents": {"organeRef": "PO211495"}, "correction": null, "notice": {"numNotice": "690", "formule": "sur la proposition de loi, après engagement de la procédure accélérée, de MM. François Patriat, Alain Richard, Mme Patricia Schillinger, MM. Julien Bargeton, Bernard Buis, Mme Samantha Cazebonne, MM. Michel Dagbert, Michel Dennemont, Mmes Nicole Duranton, Nicole Duranton, MM. André Gattolin, Abdallah Hassani, Mme Nadège Havet, MM. Ludovic Haye, Xavier Iacovelli, Mikaele Kulimoetoke, Jean-Baptiste Lemoyne, Jean-Baptiste Lemoyne, Jean-Baptiste Lemoyne, Martin Lévrier, Frédéric Marchand, Thani Mohamed Soilihi, Georges Patient, Mme Marie-Laure Phinera-Horth, MM. Didier Rambaud, Teva Rohfritsch et Dominique Théophile visant à revaloriser le métier de secrétaire de mairie (554).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": "0", "prix": null}, "coSignataires": null, "depotAmendements": {"amendementsSeance": {"amendable": "false", "dateLimiteDepot": null}}}}