{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "texteLoi_Type", "uid": "PIONSNR5S419BTC0674", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2024-06-05T00:00:00.000+02:00", "dateDepot": "2024-06-05T00:00:00.000+02:00", "datePublication": null, "datePublicationWeb": "2024-06-05T00:00:00.000+02:00"}}, "denominationStructurelle": "Proposition de loi", "provenance": "Texte Déposé", "titres": {"titrePrincipal": "proposition de loi sur la proposition de loi de MM. Rémi Féraud, Claude Raynal, Mme Isabelle Briquet, MM. Thierry Cozic, Vincent Éblé, Mme Frédérique Espagnac, MM. Éric Jeansannetas, Patrice Joly, Victorin Lurel, Patrick Kanner, Mmes Viviane Artigalas, Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, MM. Gilbert-Luc Devinaz, Jérôme Durain, Mme Corinne Féret, MM. Jean-Luc Fichet, Hervé Gillé, Mme Laurence Harribey, MM. Olivier Jacquin, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mmes Marie-Pierre de la Gontrie, Annie Le Houerou, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Didier Marie, Serge Mérillou, Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mme Émilienne Poumirol, M. Christian Redon-Sarrazy, Mmes Sylvie Robert, Laurence Rossignol, MM. Lucien Stanzione, Rachid Temal, Jean-Claude Tissot et Mickaël Vallet visant à mettre en place une imposition des sociétés plus juste et plus écologique (862).", "titrePrincipalCourt": "visant à mettre en place une imposition des sociétés plus juste et plus écologique"}, "divisions": null, "dossierRef": "DLR5L16N48363", "redacteur": null, "classification": {"famille": {"depot": {"code": "INITDEP", "libelle": "Initiative en 1er Dépôt"}, "classe": {"code": "PIONLOI", "libelle": "Proposition de loi"}}, "type": {"code": "PION", "libelle": "Proposition de loi"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA775176", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211494"}}]}, "organesReferents": {"organeRef": "PO211494"}, "correction": null, "notice": {"numNotice": "674", "formule": "sur la proposition de loi de MM. Rémi Féraud, Claude Raynal, Mme Isabelle Briquet, MM. Thierry Cozic, Vincent Éblé, Mme Frédérique Espagnac, MM. Éric Jeansannetas, Patrice Joly, Victorin Lurel, Patrick Kanner, Mmes Viviane Artigalas, Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, MM. Gilbert-Luc Devinaz, Jérôme Durain, Mme Corinne Féret, MM. Jean-Luc Fichet, Hervé Gillé, Mme Laurence Harribey, MM. Olivier Jacquin, Bernard Jomier, Mme Gisèle Jourda, M. Éric Kerrouche, Mmes Marie-Pierre de la Gontrie, Annie Le Houerou, M. Jean-Jacques Lozach, Mme Monique Lubin, MM. Didier Marie, Serge Mérillou, Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mme Émilienne Poumirol, M. Christian Redon-Sarrazy, Mmes Sylvie Robert, Laurence Rossignol, MM. Lucien Stanzione, Rachid Temal, Jean-Claude Tissot et Mickaël Vallet visant à mettre en place une imposition des sociétés plus juste et plus écologique (862).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": "0", "prix": null}, "coSignataires": null, "depotAmendements": {"amendementsSeance": {"amendable": "false", "dateLimiteDepot": null}}}}