{"document": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "texteLoi_Type", "uid": "PIONSNR5S399BTC0158", "legislature": null, "cycleDeVie": {"chrono": {"dateCreation": "2022-11-30T00:00:00.000+01:00", "dateDepot": "2022-11-30T00:00:00.000+01:00", "datePublication": null, "datePublicationWeb": "2022-11-30T00:00:00.000+01:00"}}, "denominationStructurelle": "Proposition de loi", "provenance": "Texte Déposé", "titres": {"titrePrincipal": "proposition de loi sur la proposition de loi de Mmes Émilienne Poumirol, Monique Lubin, MM. Patrick Kanner, Maurice Antiste, Mme Viviane Artigalas, MM. David Assouline, Joël Bigot, Mmes Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Mme Isabelle Briquet, M. Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, MM. Thierry Cozic, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, M. Rémi Féraud, Mmes Corinne Féret, Martine Filleul, M. Hervé Gillé, Mme Laurence Harribey, MM. Jean-Michel Houllegatte, Olivier Jacquin, Mme Victoire Jasmin, M. Éric Jeansannetas, Mme Gisèle Jourda, M. Éric Kerrouche, Mme Marie-Pierre de la Gontrie, MM. Jean-Yves Leconte, Jean-Jacques Lozach, Victorin Lurel, Jacques-Bernard Magner, Didier Marie, Serge Merillou, Mme Michelle Meunier, M. Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mme Angèle Préville, MM. Claude Raynal, Christian Redon-Sarrazy, Mme Sylvie Robert, M. Gilbert Roger, Mmes Laurence Rossignol, Laurence Rossignol, MM. Lucien Stanzione, Jean-Pierre Sueur, Rachid Temal, Jean-Claude Tissot, Jean-Marc Todeschini, Jean-Marc Todeschini, Mickaël Vallet, André Vallini, André Vallini, Mme Sabine Van Heghe, M. Yannick Vaugrenard et Mme Annie Le Houerou visant à rétablir l'équité territoriale face aux déserts médicaux et à garantir l'accès à la santé pour tous (68).", "titrePrincipalCourt": "visant à rétablir l'équité territoriale face aux déserts médicaux et à garantir l'accès à la santé pour tous"}, "divisions": null, "dossierRef": "DLR5L16N46527", "redacteur": null, "classification": {"famille": {"depot": {"code": "INITDEP", "libelle": "Initiative en 1er Dépôt"}, "classe": {"code": "PIONLOI", "libelle": "Proposition de loi"}}, "type": {"code": "PION", "libelle": "Proposition de loi"}, "sousType": null, "statutAdoption": null}, "auteurs": {"auteur": [{"acteur": {"acteurRef": "PA605888", "qualite": "rapporteur"}}, {"organe": {"organeRef": "PO211493"}}]}, "organesReferents": {"organeRef": "PO211493"}, "correction": null, "notice": {"numNotice": "158", "formule": "sur la proposition de loi de Mmes Émilienne Poumirol, Monique Lubin, MM. Patrick Kanner, Maurice Antiste, Mme Viviane Artigalas, MM. David Assouline, Joël Bigot, Mmes Florence Blatrix Contat, Nicole Bonnefoy, MM. Denis Bouad, Hussein Bourgi, Mme Isabelle Briquet, M. Rémi Cardon, Mme Marie-Arlette Carlotti, M. Yan Chantrel, Mmes Catherine Conconne, Hélène Conway-Mouret, Hélène Conway-Mouret, MM. Thierry Cozic, Gilbert-Luc Devinaz, Gilbert-Luc Devinaz, Jérôme Durain, Vincent Éblé, Mme Frédérique Espagnac, M. Rémi Féraud, Mmes Corinne Féret, Martine Filleul, M. Hervé Gillé, Mme Laurence Harribey, MM. Jean-Michel Houllegatte, Olivier Jacquin, Mme Victoire Jasmin, M. Éric Jeansannetas, Mme Gisèle Jourda, M. Éric Kerrouche, Mme Marie-Pierre de la Gontrie, MM. Jean-Yves Leconte, Jean-Jacques Lozach, Victorin Lurel, Jacques-Bernard Magner, Didier Marie, Serge Merillou, Mme Michelle Meunier, M. Jean-Jacques Michau, Mme Marie-Pierre Monier, MM. Franck Montaugé, Sebastien Pla, Mme Angèle Préville, MM. Claude Raynal, Christian Redon-Sarrazy, Mme Sylvie Robert, M. Gilbert Roger, Mmes Laurence Rossignol, Laurence Rossignol, MM. Lucien Stanzione, Jean-Pierre Sueur, Rachid Temal, Jean-Claude Tissot, Jean-Marc Todeschini, Jean-Marc Todeschini, Mickaël Vallet, André Vallini, André Vallini, Mme Sabine Van Heghe, M. Yannick Vaugrenard et Mme Annie Le Houerou visant à rétablir l'équité territoriale face aux déserts médicaux et à garantir l'accès à la santé pour tous (68).", "adoptionConforme": "false"}, "indexation": null, "imprimerie": {"ISSN": null, "ISBN": null, "DIAN": null, "nbPage": "0", "prix": null}, "coSignataires": null, "depotAmendements": {"amendementsSeance": {"amendable": "false", "dateLimiteDepot": null}}}}